/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 
"LN_Select_300151" = "Seleccionar";
"LN_Draw_300151" = "Dibujar";
"LN_Shape_300151" = "Forma";
"LN_Line_300151" = "Línea";
"LN_Text_300151" = "Texto";
"LN_Note_300151" = "Nota adhesiva";
"LN_Erase_300151" = "Borrar";
"LN_Color_300151" = "Color";
"LN_Undo_300151" = "Deshacer";
"LN_Redo_300151" = "Rehacer";
"LN_Pages_300151" = "Páginas";
"LN_More_300151" = "Más";
"LN_Pen_300151" = "Lápiz";
"LN_Highlighter_300151" = "Marcador";
"LN_Thin_300151" = "Fino";
"LN_Regular_300151" = "Regular";
"LN_Thick_300151" = "Grueso";
"LN_Rectangle_300151" = "Rectángulo";
"LN_Circle_300151" = "Elipse";
"LN_Diamond_300151" = "Diamante";
"LN_Triangle_300151" = "Triángulo";
"LN_Arrow_300151" = "Flecha";
"LN_Double_Arrow_300151" = "Flecha doble";
"LN_Connector_300151" = "Conector";
"LN_Outline_300151" = "Contorno";
"LN_Transparent_300151" = "Transparente";
"LN_Filled_300151" = "Relleno";
"LN_Bold_300151" = "Negrita";
"LN_Italic_300151" = "Cursiva";
"LN_Underline_300151" = "Subrayar";
"LN_Text_Align_300151" = "Alineación de texto";
"LN_Text_Size_300151" = "Tamaño de texto";
"LN_Line_Property_300151" = "Propiedad de línea";
"LN_Distribute_300151" = "Distribuir";
"LN_Start_Point_300151" = "Punto de inicio";
"LN_Line_Shape_300151" = "Forma de línea";
"LN_End_Point_300151" = "Punto final";
"LN_Group_300151" = "Grupo";
"LN_Ungroup_300151" = "Desagrupar";
"LN_Solid_300151" = "Sólida";
"LN_Dashed_300151" = "Discontinua";
"LN_None_300151" = "Ninguno";
"LN_Straight_300151" = "Recta";
"LN_Curved_300151" = "Curva";
"LN_Align_300151" = "Alinear";
"LN_Align_Left_300151" = "Alinear a la izquierda";
"LN_Align_Center_300151" = "Alinear al centro";
"LN_Align_Right_300151" = "Alinear a la derecha";
"LN_Align_Horizontal_300151" = "Alinear en horizontal";
"LN_Align_Top_300151" = "Alinear arriba";
"LN_Align_Vertical_300151" = "Alinear en vertical";
"LN_Align_Bottom_300151" = "Alinear abajo";
"LN_Horizontally_300151" = "En horizontal";
"LN_Vertically_300151" = "En vertical";
"LN_Zoom_In_300151" = "Acercar";
"LN_Zoom_Out_300151" = "Alejar";
"LN_Reset_100_300151" = "Restablecer al 100 %";
"LN_Copy_300151" = "Copiar";
"LN_Paste_300151" = "Pegar";
"LN_Duplicate_300151" = "Duplicar";
"LN_Bring_Forward_300151" = "Traer adelante";
"LN_Bring_To_Front_300151" = "Traer al frente";
"LN_Send_Backward_300151" = "Enviar atrás";
"LN_Send_To_Back_300151" = "Enviar al fondo";
"LN_Add_A_Comment_300151" = "Añadir un comentario";
"LN_Delete_300151" = "Eliminar";
"LN_Export_300151" = "Exportar";
"LN_Delete_Board_300151" = "Eliminar tablero";
"LN_Leave_Board_300151" = "Abandonar tablero";
"LN_Untitled_300151" = "Sin título";
"LN_View_Only_300151" = "Solo visualización";
"LN_Share_300151" = "Compartir";
"LN_Send_300151" = "Enviar";
"LN_Share_Whiteboard_300151" = "¿Compartir pizarra?";
"LN_Create_Page_300151" = "Crear hasta %d páginas";
"LN_Owner_300151" = "Propietario";
"LN_Co_Owner_300151" = "Copropietario";
"LN_Viewer_300151" = "Visor";
"LN_Editor_300151" = "Editor";
"LN_Commenter_300151" = "Comentarista";
"LN_Remove_300151" = "Quitar";
"LN_Placeholder_300151" = "Correo electrónico";
"LN_Invalid_Email_300151" = "Dirección de correo electrónico no válida";
"LN_User_Not_In_Orgainzation_300151" = "El usuario no está en la organización de %@";
"LN_Temporary_Collaborators_300151" = "Colaboradores temporales";
"LN_Temporary_Collaborators_Note_300151" = "Se proporciona acceso temporal a todos los participantes de la reunión actual. Se revoca al finalizar la reunión.";
"LN_Make_Permanent_300151" = "Convertir en permanente";
"LN_Copy_Link_300151" = "Copiar enlace";
"LN_Copied_To_Clipboard_300151" = "Copiado al portapapeles";
"LN_Access_Desc_300151" = "%@ puede(n) %@";
"LN_Only_Invited_User_300151" = "Solo usuarios invitados";
"LN_Anyone_At_Org_300151" = "Cualquier persona de %@";
"LN_Anyone_With_Zoom_300151" = "Cualquier persona con una cuenta de Zoom";
"LN_View_300151" = "Ver";
"LN_Edit_300151" = "Editar";
"LN_Comment_300151" = "Comentar";
"LN_Who_Can_Access_300151" = "Quién puede acceder";
"LN_Invited_Only_300151" = "Solo invitados";
"LN_With_the_Permission_300151" = "Con el permiso";
"LN_Previous_Tool_300151" = "Mostrar herramientas anteriores";
"LN_Next_Tool_300151" = "Mostrar más herramientas";
"LN_Page_300151" = "Página %d";
"LN_Loading_Failed_300151" = "Error al cargar";
"LN_Reload_300151" = "Volver a cargar";
"LN_Add_New_Page_300151" = "Añadir nueva página";
"LN_Exporting_As_300151" = "Exportando '%@' como %@";
"LN_Open_Folder_300151" = "Abrir carpeta";
"LN_Beta_300151" = "Pizarra de Zoom aún está en desarrollo. No utilice la Pizarra con datos en directo ni de producción, incluidos información de salud protegida, datos financieros u otra información sensible, patentada o confidencial.";
"LN_Close_300151" = "Cerrar";
"LN_Work_Auto_Saved_300151" = "Su trabajo se ha guardado automáticamente";
"LN_Work_Not_Saved_300151" = "Su trabajo no se ha guardado";
"LN_Leave_Feedback_300151" = "Dejar comentarios";
"LN_You_300151" = "(usted)";

